const card_data = [
  {
    id: 1,
    title: "SMM продвижение",
    text: "Мы создаем личный или деловой бренд, укрепляем его, увеличиваем продажи через социальные сети и открываем ваш бренд для публики!",
    href: "#",
  },
  {
    id: 2,
    title: "Разработка сайтов",
    text: "Мы предлагаем полный цикл услуг по разработке веб-сайтов в Ташкенте, начиная от концепции и дизайна, и заканчивая развертыванием и продвижением.",
    href: "#",
  },
  {
    id: 3,
    title: "Контекстаная реклама",
    text: "Мы специализируемся на размещении вашей рекламы на платформах, таких как Яндекс.Директ и Google Ads, используя ключевые слова, которые наиболее релевантны вашему бизнесу.",
    href: "#",
  },
  {
    id: 4,
    title: "SEO оптимизация",
    text: "Наши опытные специалисты по SEO продвижение сайтов в ташкенте проведут полный анализ вашего сайта и разработают индивидуальную стратегию оптимизации, чтобы улучшить его позиции в поисковых результатах.",
    href: "#",
  },
  {
    id: 5,
    title: "Разработка ботов",
    text: "Создание бота в телеграмме поможет вам установить прямую связь с вашей аудиторией и быстро реагировать на их запросы.",
    href: "#",
  },
  {
    id: 6,
    title: "CRM",
    text: "Мы создадим целую систему для построения позитивных и долгосрочных отношений с бизнесом и клиентами, общения в бизнесе, их организации и оптимизации.",
    href: "#",
  },
  {
    id: 7,
    title: "Брендинг",
    text: "Профессиональная разработка брендбука, логотипа и фирменного стиля – ключевые элементы успешного бизнеса. ",
    href: "#",
  },
  {
    id: 8,
    title: "Интеграция с блогерами",
    text: "Мы активно ищем блогеров в Ташкенте с аудиторией, соответствующей вашему бизнесу или деятельности, и берем на себя все вопросы сотрудничества.",
    href: "#",
  },
  {
    id: 9,
    title: "Таргет",
    text: "Мы активно ищем блогеров в Ташкенте с аудиторией, соответствующей вашему бизнесу или деятельности, и берем на себя все вопросы сотрудничества.",
    href: "#",
  },
  {
    id: 10,
    title: "Наружная реклама",
    text: "Мы используем передовые методы и инструменты, чтобы привлечь внимание вашей целевой аудитории и обеспечить максимальную эффективность вашей рекламы.",
    href: "#",
  },
  {
    id: 11,
    title: "Видео",
    text: "Мы снимаем видео и фотографии, которые привлекают внимание и производят положительное впечатление на клиентов.",
    href: "#",
  },
];

export default card_data;
